import React from "react"

function Content() {
    return (
       <content>
        <ul>
        <li>Малювання</li>
        <li>Відеоігри</li>
        <li>Спорт</li>
        <li>Музика</li>
       </ul>
       <ol>
        <li>Книга - "Майстер і Маргарита"</li>
        <li>Фільм - "Ріддік"</li>
        <li>Мультфільм - "Shrek"</li>
        <li>Серіл - "Декстер"</li>
       </ol>
  <p>Берлін - столиця і найбільше місто Німеччини, перше за населенням і четверте за площею місто Євросоюзу.
  Є однією з 16 земель у складі ФРН і повністю розташовується всередині федеральної землі Бранденбург.
 Це п'ятий за чисельністю населення місто в Європі, на його частку припадає 14% населення Германії.</p>
       </content>
    )
}

export default Content